<?php

return [

    'permissions' => [
        'reports' => 'التحكم بالتقارير',
        'orders' => 'التحكم بالطلبات',
        'users' => 'التحكم بالمستخدمين',
        'categories' => 'التحكم بالتصنيفات',
        'coupons' => 'التحكم بالكوبونات',
        'affiliates' => 'التحكم بالوسطاء',
        'activations' => 'التحكم بطلبات التوثيق',
        'alerts' => 'التحكم بالتنبيهات',
        'settings' => 'التحكم بالإعدادات',
        'ads' => 'التحكم بالإعلانات',
        'pages' => 'التحكم بالصفحات',
        'special_videos' => 'التحكم بالفيديوهات المختارة',
        'gifts' => 'التحكم بخيارات الإهداء',
        'supervisors' => 'التحكم بالمشرفين',
        'roles' => 'التحكم بالصلاحيات',
        'affiliate' => 'وسيط',
        'send_money_page' => 'محاسبة المشاهير'
    ]

];
